Repository: lynnjeans/keybridge
Catalog: SameKeys/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pl, pt_br, zh_hans, zh_hant

source: Off. Switch it on under SameKeys in System Settings › General › Login Items & Extensions.
de: Aus. Schalte es unter SameKeys in Systemeinstellungen › Allgemein › Anmeldeobjekte & Erweiterungen ein.
es: Desactivado. Actívalo en SameKeys, en Ajustes del Sistema › General › Ítems de inicio y extensiones.
fr: Désactivé. Activez-le sous SameKeys dans Réglages Système › Général › Éléments de connexion et extensions.
ja: オフ。「システム設定 › 一般 › ログイン項目と機能拡張」の SameKeys でオンにしてください。
ko: 꺼짐. 시스템 설정 › 일반 › 로그인 항목 및 확장 프로그램의 SameKeys에서 켜십시오.
pl: Wyłączone. Włącz je przy SameKeys w Ustawieniach systemowych › Ogólne › Rzeczy otwierane po zalogowaniu i rozszerzenia.
pt_br: Desativado. Ative-o em SameKeys, em Ajustes do Sistema › Geral › Itens de Início e Extensões.
zh_hans: 未开启。请在“系统设置 › 通用 › 登录项与扩展”中的 SameKeys 下开启。
zh_hant: 未開啟。請在「系統設定 › 一般 › 登入項目與延伸功能」中的 SameKeys 下開啟。

source: Off. Turn it on to keep what you copy, like Win+V on Windows.
de: Aus. Schalte es ein, um aufzubewahren, was du kopierst, wie Win+V unter Windows.
es: Desactivado. Actívalo para guardar lo que copias, como Win+V en Windows.
fr: Désactivé. Activez-le pour garder ce que vous copiez, comme Win+V sous Windows.
ja: オフ。オンにすると、Windows の Win+V のようにコピーした内容を保存します。
ko: 꺼짐. 켜면 Windows의 Win+V처럼 복사한 내용을 보관합니다.
pl: Wyłączone. Włącz, aby przechowywać to, co kopiujesz, jak Win+V w Windows.
pt_br: Desativado. Ative para guardar o que você copia, como Win+V no Windows.
zh_hans: 已关闭。打开后会保存你复制的内容，就像 Windows 的 Win+V。
zh_hant: 已關閉。打開後會保存你拷貝的內容，就像 Windows 的 Win+V。

source: Older items are dropped once there are more; pinned items are kept
de: Ältere Einträge fallen weg, sobald es mehr werden; angeheftete bleiben
es: Los más antiguos se eliminan al haber más; los fijados se conservan
fr: Les plus anciens partent quand il y en a plus ; les éléments épinglés restent
ja: 上限を超えると古い項目から削除されます。ピン留めした項目は残ります
ko: 개수를 넘으면 오래된 항목부터 삭제되며, 고정한 항목은 유지됩니다
pl: Gdy jest ich więcej, najstarsze znikają; przypięte zostają
pt_br: Os mais antigos saem quando há mais; os itens fixados ficam
zh_hans: 超出后删除最旧的条目，固定的条目会保留
zh_hant: 超出後刪除最舊的項目，固定的項目會保留

source: On
de: Ein
es: Activado
fr: Activé
ja: オン
ko: 켬
pl: Włączone
pt_br: Ativado
zh_hans: 开启
zh_hant: 開啟

source: On, but the event tap could not be started. Quitting and reopening SameKeys may help.
de: An, aber das Event-Tap konnte nicht starten. SameKeys zu beenden und neu zu öffnen hilft vielleicht.
es: Activado, pero no se ha podido iniciar la captura de eventos. Salir de SameKeys y volver a abrirlo puede ayudar.
fr: Activé, mais l’interception des évènements n’a pas pu démarrer. Quitter et rouvrir SameKeys peut aider.
ja: オンですが、イベントタップを開始できませんでした。SameKeys を終了して開き直すと直る場合があります。
ko: 켜져 있지만 이벤트 탭을 시작할 수 없습니다. SameKeys를 종료했다가 다시 열면 해결될 수 있습니다.
pl: Włączone, ale nie udało się uruchomić przechwytywania zdarzeń. Może pomóc zamknięcie i ponowne otwarcie SameKeys.
pt_br: Ativado, mas a captura de eventos não pôde iniciar. Encerrar e reabrir o SameKeys pode ajudar.
zh_hans: 已开启，但事件拦截未能启动。退出后重新打开 SameKeys 可能会解决。
zh_hant: 已開啟，但事件攔截未能啟動。結束後重新打開 SameKeys 可能會解決。

source: On. %@+C, Home/End, Alt+Tab, the mouse side buttons and scroll zoom work the Windows way.
de: An. %@+C, Pos1/Ende, Alt+Tab, die Maus-Seitentasten und Scroll-Zoom funktionieren wie unter Windows.
es: Activado. %@+C, Inicio/Fin, Alt+Tab, los botones laterales del ratón y el zoom con la rueda funcionan como en Windows.
fr: Activé. %@+C, Début/Fin, Alt+Tab, les boutons latéraux et le zoom à la molette marchent comme sous Windows.
ja: オン。%@+C、Home/End、Alt+Tab、マウスのサイドボタン、スクロールでのズームが Windows と同じように動きます。
ko: 켜짐. %@+C, Home/End, Alt+Tab, 마우스 사이드 버튼과 스크롤 확대/축소가 Windows 방식으로 작동합니다.
pl: Włączone. %@+C, Home/End, Alt+Tab, boczne przyciski myszy i powiększanie kółkiem działają jak w Windows.
pt_br: Ativado. %@+C, Home/End, Alt+Tab, os botões laterais do mouse e o zoom com a roda funcionam como no Windows.
zh_hans: 已开启。%@+C、Home/End、Alt+Tab、鼠标侧键和滚轮缩放都按 Windows 的方式工作。
zh_hant: 已開啟。%@+C、Home/End、Alt+Tab、滑鼠側鍵和滾輪縮放都按 Windows 的方式運作。

source: On. Switch it off under SameKeys in System Settings › General › Login Items & Extensions.
de: An. Schalte es unter SameKeys in Systemeinstellungen › Allgemein › Anmeldeobjekte & Erweiterungen aus.
es: Activado. Desactívalo en SameKeys, en Ajustes del Sistema › General › Ítems de inicio y extensiones.
fr: Activé. Désactivez-le sous SameKeys dans Réglages Système › Général › Éléments de connexion et extensions.
ja: オン。「システム設定 › 一般 › ログイン項目と機能拡張」の SameKeys でオフにできます。
ko: 켜짐. 시스템 설정 › 일반 › 로그인 항목 및 확장 프로그램의 SameKeys에서 끌 수 있습니다.
pl: Włączone. Wyłącz je przy SameKeys w Ustawieniach systemowych › Ogólne › Rzeczy otwierane po zalogowaniu i rozszerzenia.
pt_br: Ativado. Desative-o em SameKeys, em Ajustes do Sistema › Geral › Itens de Início e Extensões.
zh_hans: 已开启。可在“系统设置 › 通用 › 登录项与扩展”中的 SameKeys 下关闭。
zh_hant: 已開啟。可在「系統設定 › 一般 › 登入項目與延伸功能」中的 SameKeys 下關閉。

source: Only in %@
de: Nur in %@
es: Solo en %@
fr: Seulement dans %@
ja: %@ のみ
ko: %@에서만
pl: Tylko w %@
pt_br: Somente em %@
zh_hans: 仅在 %@ 中
zh_hant: 僅在 %@ 中

source: Only in Finder
de: Nur im Finder
es: Solo en el Finder
fr: Seulement dans le Finder
ja: Finder のみ
ko: Finder에서만
pl: Tylko w Finderze
pt_br: Somente no Finder
zh_hans: 仅在访达中
zh_hant: 僅在 Finder 中

source: Only in Finder, and not while renaming or searching
de: Nur im Finder, nicht beim Umbenennen oder Suchen
es: Solo en el Finder, no al renombrar ni buscar
fr: Seulement dans le Finder, pas pendant le renommage ou la recherche
ja: Finder のみ（名前の変更中や検索中は除く）
ko: Finder에서만, 이름 변경이나 검색 중 제외
pl: Tylko w Finderze, nie podczas zmiany nazwy ani wyszukiwania
pt_br: Somente no Finder, não ao renomear ou buscar
zh_hans: 仅在访达中生效，重命名或搜索时除外
zh_hant: 僅在 Finder 中生效，重新命名或搜尋時除外

source: Only in Finder, not while typing
de: Nur im Finder, nicht beim Tippen
es: Solo en el Finder, no al escribir
fr: Seulement dans le Finder, pas pendant la saisie
ja: Finder のみ（文字入力中は除く）
ko: Finder에서만, 입력 중 제외
pl: Tylko w Finderze, nie podczas pisania
pt_br: Somente no Finder, não ao digitar
zh_hans: 仅在访达中，输入文字时除外
zh_hant: 僅在 Finder 中，輸入文字時除外

source: Only in an open or save dialog (the list also in Finder), like Listary on Windows
de: Nur in einem Öffnen- oder Sichern-Dialog (die Liste auch im Finder), wie Listary unter Windows
es: Solo en un diálogo de abrir o guardar (la lista también en el Finder), como Listary en Windows
fr: Seulement dans un dialogue Ouvrir ou Enregistrer (la liste aussi dans le Finder), comme Listary sous Windows
ja: 開く・保存ダイアログの中だけ（一覧は Finder でも）。Windows の Listary と同じ
ko: 열기 또는 저장 대화상자에서만(목록은 Finder에서도), Windows의 Listary처럼
pl: Tylko w oknie otwierania lub zapisu (lista także w Finderze), jak Listary w Windows
pt_br: Somente em um diálogo de abrir ou salvar (a lista também no Finder), como o Listary no Windows
zh_hans: 仅在打开或存储对话框中生效（列表在访达中也可用），类似 Windows 上的 Listary
zh_hant: 僅在打開或儲存對話框中生效（列表在 Finder 中也可用），類似 Windows 上的 Listary

source: Only in an open or save dialog (the list also in Finder); anywhere else the shortcut does what it always did.
de: Nur in einem Öffnen- oder Sichern-Dialog (die Liste auch im Finder); anderswo tut der Kurzbefehl, was er immer tat.
es: Solo en un diálogo de abrir o guardar (la lista también en el Finder); en cualquier otro sitio, el atajo hace lo de siempre.
fr: Seulement dans un dialogue Ouvrir ou Enregistrer (la liste aussi dans le Finder) ; ailleurs, le raccourci fait ce qu’il a toujours fait.
ja: 開く・保存ダイアログの中だけで働きます（一覧は Finder でも）。ほかの場所では、このショートカットは今まで通りです。
ko: 열기 또는 저장 대화상자에서만(목록은 Finder에서도). 그 밖의 곳에서는 단축키가 원래대로 동작합니다.
pl: Tylko w oknie otwierania lub zapisu (lista także w Finderze); gdzie indziej skrót robi to, co zawsze.
pt_br: Somente em um diálogo de abrir ou salvar (a lista também no Finder); em outros lugares, o atalho faz o que sempre fez.
zh_hans: 仅在打开或存储对话框中生效（列表在访达中也可用）；在其他地方，这个快捷键照常。
zh_hant: 僅在打開或儲存對話框中生效（列表在 Finder 中也可用）；在其他地方，這個快速鍵照常。

source: Only in some apps
de: Nur in manchen Apps
es: Solo en algunas apps
fr: Seulement dans certaines apps
ja: 一部のアプリのみ
ko: 일부 앱에서만
pl: Tylko w niektórych aplikacjach
pt_br: Somente em alguns apps
zh_hans: 仅在部分应用中
zh_hant: 僅在部分 App 中

source: Only in these apps
de: Nur in diesen Apps
es: Solo en estas apps
fr: Seulement dans ces apps
ja: 次のアプリのみ
ko: 다음 앱에서만
pl: Tylko w tych aplikacjach
pt_br: Somente nestes apps
zh_hans: 仅在以下应用中
zh_hant: 僅在以下 App 中

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
ja: 開く
ko: 열기
pl: Otwórz
pt_br: Abrir
zh_hans: 打开
zh_hant: 打開

source: Open & Save Dialogs
de: Öffnen- & Sichern-Dialoge
es: Diálogos de abrir y guardar
fr: Dialogues Ouvrir et Enregistrer
ja: 開く・保存ダイアログ
ko: 열기 및 저장 대화상자
pl: Okna otwierania i zapisu
pt_br: Diálogos de Abrir e Salvar
zh_hans: 打开与存储对话框
zh_hant: 打開與儲存對話框

source: Open File
de: Datei öffnen
es: Abrir archivo
fr: Ouvrir le fichier
ja: ファイルを開く
ko: 파일 열기
pl: Otwórz plik
pt_br: Abrir Arquivo
zh_hans: 打开文件
zh_hant: 打開檔案

source: Open Keyboard Settings
de: Tastatureinstellungen öffnen
es: Abrir ajustes de Teclado
fr: Ouvrir les réglages Clavier
ja: キーボード設定を開く
ko: 키보드 설정 열기
pl: Otwórz ustawienia klawiatury
pt_br: Abrir Ajustes de Teclado
zh_hans: 打开键盘设置
zh_hant: 打開鍵盤設定

source: Open Keyboard Shortcuts…
de: Tastaturkurzbefehle öffnen …
es: Abrir atajos de teclado…
fr: Ouvrir les raccourcis clavier…
ja: キーボードショートカットを開く…
ko: 키보드 단축키 열기…
pl: Otwórz skróty klawiszowe…
pt_br: Abrir Atalhos de Teclado…
zh_hans: 打开键盘快捷键设置…
zh_hant: 打開鍵盤快速鍵設定…

source: Open Login Items Settings
de: Anmeldeobjekte öffnen
es: Abrir ajustes de ítems de inicio
fr: Ouvrir les éléments de connexion
ja: ログイン項目の設定を開く
ko: 로그인 항목 설정 열기
pl: Otwórz ustawienia rzeczy otwieranych po zalogowaniu
pt_br: Abrir Ajustes de Itens de Início
zh_hans: 打开登录项设置
zh_hant: 打開登入項目設定

source: Open SameKeys at login
de: SameKeys bei der Anmeldung öffnen
es: Abrir SameKeys al iniciar sesión
fr: Ouvrir SameKeys à l’ouverture de session
ja: ログイン時に SameKeys を開く
ko: 로그인 시 SameKeys 열기
pl: Otwieraj SameKeys po zalogowaniu
pt_br: Abrir o SameKeys ao iniciar sessão
zh_hans: 登录时打开 SameKeys
zh_hant: 登入時打開 SameKeys

source: Open SameKeys…
de: SameKeys öffnen …
es: Abrir SameKeys…
fr: Ouvrir SameKeys…
ja: SameKeys を開く…
ko: SameKeys 열기…
pl: Otwórz SameKeys…
pt_br: Abrir o SameKeys…
zh_hans: 打开 SameKeys…
zh_hant: 打開 SameKeys…

source: Open Settings
de: Einstellungen öffnen
es: Abrir ajustes
fr: Ouvrir les réglages
ja: 設定を開く
ko: 설정 열기
pl: Otwórz ustawienia
pt_br: Abrir Ajustes
zh_hans: 打开设置
zh_hant: 打開設定

source: Open System Settings
de: Systemeinstellungen öffnen
es: Abrir Ajustes del Sistema
fr: Ouvrir Réglages Système
ja: システム設定を開く
ko: 시스템 설정 열기
pl: Otwórz Ustawienia systemowe
pt_br: Abrir Ajustes do Sistema
zh_hans: 打开系统设置
zh_hant: 打開系統設定

source: Open System Settings below — SameKeys takes you to the right pane.
de: Öffne unten die Systemeinstellungen – SameKeys bringt dich zum richtigen Bereich.
es: Abre Ajustes del Sistema abajo: SameKeys te lleva al panel correcto.
fr: Ouvrez Réglages Système ci-dessous : SameKeys vous mène au bon panneau.
ja: 下のボタンでシステム設定を開いてください。SameKeys が該当する画面に案内します。
ko: 아래에서 시스템 설정을 여십시오. SameKeys가 해당 패널로 바로 안내합니다.
pl: Otwórz poniżej Ustawienia systemowe — SameKeys przeniesie Cię do właściwego panelu.
pt_br: Abra os Ajustes do Sistema abaixo — o SameKeys leva você ao painel certo.
zh_hans: 点下面的按钮打开系统设置，SameKeys 会直接带你到对应的面板。
zh_hant: 按下面的按鈕打開系統設定，SameKeys 會直接帶你到對應的面板。

source: Open an app
de: Eine App öffnen
es: Abrir una app
fr: Ouvrir une app
ja: アプリを開く
ko: 앱 열기
pl: Otwórz aplikację
pt_br: Abrir um app
zh_hans: 打开应用
zh_hant: 打開 App

source: Open at Login
de: Bei Anmeldung öffnen
es: Abrir al iniciar sesión
fr: Ouvrir à la connexion
ja: ログイン時に開く
ko: 로그인 시 열기
pl: Otwieraj po zalogowaniu
pt_br: Abrir ao Iniciar Sessão
zh_hans: 登录时打开
zh_hant: 登入時打開

source: Open clipboard history
de: Zwischenablage-Verlauf öffnen
es: Abrir historial del portapapeles
fr: Ouvrir l’historique du presse-papiers
ja: クリップボード履歴を開く
ko: 클립보드 기록 열기
pl: Otwórz historię schowka
pt_br: Abrir histórico da área de transferência
zh_hans: 打开剪贴板历史
zh_hant: 打開剪貼簿歷史

source: Open in Finder
de: Im Finder geöffnet
es: Abiertas en el Finder
fr: Ouverts dans le Finder
ja: Finder で開いているフォルダ
ko: Finder에서 연 폴더
pl: Otwierane w Finderze
pt_br: Abertas no Finder
zh_hans: 在访达中打开的
zh_hant: 在 Finder 中打開的

source: Open in Terminal
de: Im Terminal öffnen
es: Abrir en Terminal
fr: Ouvrir dans Terminal
ja: ターミナルで開く
ko: 터미널에서 열기
pl: Otwórz w Terminalu
pt_br: Abrir no Terminal
zh_hans: 在终端中打开
zh_hant: 在終端機中打開

source: Other remapping tools are running
de: Andere Tools zum Umbelegen laufen
es: Hay otras herramientas de reasignación en marcha
fr: D’autres outils de réaffectation sont actifs
ja: ほかのキー変更ツールが実行中です
ko: 다른 키 변경 도구가 실행 중임
pl: Działają inne narzędzia do zmiany klawiszy
pt_br: Outras ferramentas de remapeamento estão em execução
zh_hans: 其他改键工具正在运行
zh_hant: 其他改鍵工具正在執行

source: Overview
de: Übersicht
es: Resumen
fr: Vue d’ensemble
ja: 概要
ko: 개요
pl: Przegląd
pt_br: Visão Geral
zh_hans: 概览
zh_hant: 概覽

source: Pages Document
de: Pages-Dokument
es: Documento de Pages
fr: Document Pages
ja: Pages 書類
ko: Pages 문서
pl: Dokument Pages
pt_br: Documento do Pages
zh_hans: Pages 文稿
zh_hant: Pages 文件

source: Password managers are on the list from the start.
de: Passwortmanager stehen von Anfang an auf der Liste.
es: Los gestores de contraseñas están en la lista desde el principio.
fr: Les gestionnaires de mots de passe sont sur la liste dès le départ.
ja: パスワードマネージャは最初からリストに入っています。
ko: 암호 관리자는 처음부터 목록에 있습니다.
pl: Menedżery haseł są na liście od początku.
pt_br: Os gerenciadores de senhas estão na lista desde o início.
zh_hans: 密码管理器默认就在列表里。
zh_hant: 密碼管理工具預設就在列表裡。

source: Passwords from password managers and anything marked as confidential are never recorded. The history stays on this Mac and is never uploaded.
de: Passwörter aus Passwortmanagern und alles als vertraulich Markierte werden nie aufgenommen. Der Verlauf bleibt auf diesem Mac und wird nie hochgeladen.
es: Nunca se graban las contraseñas de los gestores ni nada marcado como confidencial. El historial se queda en este Mac y nunca se sube.
fr: Les mots de passe des gestionnaires et tout ce qui est marqué confidentiel ne sont jamais enregistrés. L’historique reste sur ce Mac et n’est jamais envoyé.
ja: パスワードマネージャのパスワードや機密とマークされた内容は記録しません。履歴はこの Mac にだけ保存され、アップロードされることはありません。
ko: 암호 관리자의 암호와 기밀로 표시된 내용은 절대 기록되지 않습니다. 기록은 이 Mac에만 남으며 업로드되지 않습니다.
pl: Hasła z menedżerów haseł i wszystko oznaczone jako poufne nigdy nie są zapisywane. Historia zostaje na tym Macu i nigdy nie jest wysyłana.
pt_br: Senhas de gerenciadores de senhas e tudo marcado como confidencial nunca são gravados. O histórico fica neste Mac e nunca é enviado.
zh_hans: 密码管理器里的密码和标记为机密的内容一律不记录。历史只保存在这台 Mac 上，绝不上传。
zh_hant: 密碼管理工具裡的密碼和標記為機密的內容一律不記錄。歷史只保存在這台 Mac 上，絕不上傳。

source: Paste
de: Einsetzen
es: Pegar
fr: Coller
ja: ペースト
ko: 붙여넣기
pl: Wklej
pt_br: Colar
zh_hans: 粘贴
zh_hant: 貼上

source: Pause
de: Pausieren
es: Pausar
ja: 一時停止
ko: 일시 정지
pl: Wstrzymaj
pt_br: Pausar
zh_hans: 暂停
zh_hant: 暫停

source: Paused
de: Pausiert
es: En pausa
fr: En pause
ja: 一時停止中
ko: 일시 정지됨
pl: Wstrzymano
pt_br: Pausado
zh_hans: 已暂停
zh_hant: 已暫停

source: Paused until %@
de: Pausiert bis %@
es: En pausa hasta las %@
fr: En pause jusqu’à %@
ja: %@ まで一時停止中
ko: %@까지 일시 정지됨
pl: Wstrzymano do %@
pt_br: Pausado até %@
zh_hans: 暂停到 %@
zh_hant: 暫停到 %@

source: Paused until %@. Every key, click and scroll reaches apps unchanged until then.
de: Pausiert bis %@. Bis dahin kommt jede Taste, jeder Klick und jedes Scrollen unverändert bei den Apps an.
es: En pausa hasta las %@. Hasta entonces, cada tecla, clic y desplazamiento llega sin cambios a las apps.
fr: En pause jusqu’à %@. D’ici là, chaque touche, clic et défilement arrive tel quel dans les apps.
ja: %@ まで一時停止中。それまではキー、クリック、スクロールがすべてそのままアプリに届きます。
ko: %@까지 일시 정지됨. 그때까지 모든 키, 클릭, 스크롤이 그대로 앱에 전달됩니다.
pl: Wstrzymano do %@. Do tego czasu każdy klawisz, kliknięcie i przewinięcie trafia do aplikacji bez zmian.
pt_br: Pausado até %@. Até lá, toda tecla, clique e rolagem chega aos apps sem mudanças.
zh_hans: 暂停到 %@。在此之前，所有按键、点击和滚动都原样传给应用。
zh_hant: 暫停到 %@。在此之前，所有按鍵、點按和捲動都原樣傳給 App。

source: Paused. Every key, click and scroll reaches apps unchanged until you resume.
de: Pausiert. Bis du fortsetzt, kommt jede Taste, jeder Klick und jedes Scrollen unverändert bei den Apps an.
es: En pausa. Hasta que reanudes, cada tecla, clic y desplazamiento llega sin cambios a las apps.
fr: En pause. Jusqu’à la reprise, chaque touche, clic et défilement arrive tel quel dans les apps.
ja: 一時停止中。再開するまでは、キー、クリック、スクロールがすべてそのままアプリに届きます。
ko: 일시 정지됨. 다시 시작할 때까지 모든 키, 클릭, 스크롤이 그대로 앱에 전달됩니다.
pl: Wstrzymano. Dopóki nie wznowisz, każdy klawisz, kliknięcie i przewinięcie trafia do aplikacji bez zmian.
pt_br: Pausado. Até você retomar, toda tecla, clique e rolagem chega aos apps sem mudanças.
zh_hans: 已暂停。在你恢复之前，所有按键、点击和滚动都原样传给应用。
zh_hant: 已暫停。在你恢復之前，所有按鍵、點按和捲動都原樣傳給 App。

source: Permissions
de: Berechtigungen
es: Permisos
fr: Autorisations
ja: 権限
ko: 권한
pl: Uprawnienia
pt_br: Permissões
zh_hans: 权限
zh_hant: 權限

source: Pin: kept whatever the limit
de: Anheften: bleibt trotz Limit
es: Fijar: se conserva sea cual sea el límite
fr: Épingler : gardé quelle que soit la limite
ja: ピン留め：上限に関係なく保持
ko: 고정: 개수 제한과 관계없이 유지
pl: Przypnij: zostaje mimo limitu
pt_br: Fixar: mantido seja qual for o limite
zh_hans: 固定：不受条数上限影响
zh_hant: 固定：不受項目數上限影響

source: PowerPoint Presentation
de: PowerPoint-Präsentation
es: Presentación de PowerPoint
fr: Présentation PowerPoint
ja: PowerPoint プレゼンテーション
ko: PowerPoint 프레젠테이션
pl: Prezentacja PowerPoint
pt_br: Apresentação do PowerPoint
zh_hans: PowerPoint 演示文稿
zh_hant: PowerPoint 簡報

source: Preset: %@
de: Vorgabe: %@
es: Preajuste: %@
fr: Préréglage : %@
ja: プリセット：%@
ko: 기본 설정: %@
pl: Ustawienia wstępne: %@
pt_br: Predefinido: %@
zh_hans: 预设：%@
zh_hant: 預設：%@

source: Press Ctrl shortcuts with
de: Strg-Kurzbefehle drücken mit
es: Pulsar atajos con Ctrl con
fr: Faire les raccourcis Ctrl avec
ja: Ctrl のショートカットに使うキー
ko: Ctrl 단축키 누르는 키
pl: Skróty z Ctrl naciskaj z
pt_br: Pressionar atalhos com Ctrl com
zh_hans: Ctrl 快捷键改用
zh_hant: Ctrl 快速鍵改用

source: Press a mouse button…
de: Drück eine Maustaste …
es: Pulsa un botón del ratón…
fr: Appuyez sur un bouton de souris…
ja: マウスボタンを押してください…
ko: 마우스 버튼을 누르십시오…
pl: Naciśnij przycisk myszy…
pt_br: Pressione um botão do mouse…
zh_hans: 请按一个鼠标键…
zh_hant: 請按一個滑鼠按鈕…

source: Press a shortcut…
de: Drück einen Kurzbefehl …
es: Pulsa un atajo…
fr: Appuyez sur un raccourci…
ja: ショートカットを押してください…
ko: 단축키를 누르십시오…
pl: Naciśnij skrót…
pt_br: Pressione um atalho…
zh_hans: 请按快捷键…
zh_hant: 請按快速鍵…

source: Press keys or a mouse button…
de: Drück Tasten oder eine Maustaste …
es: Pulsa teclas o un botón del ratón…
fr: Appuyez sur des touches ou un bouton de souris…
ja: キーかマウスボタンを押してください…
ko: 키나 마우스 버튼을 누르십시오…
pl: Naciśnij klawisze lub przycisk myszy…
pt_br: Pressione teclas ou um botão do mouse…
zh_hans: 请按组合键或鼠标键…
zh_hant: 請按組合鍵或滑鼠按鈕…

source: Press the new one, or Esc to cancel
de: Drück den neuen oder Esc zum Abbrechen
es: Pulsa el nuevo, o Esc para cancelar
fr: Appuyez sur le nouveau, ou Échap pour annuler
ja: 新しい組み合わせを押すか、Esc でキャンセル
ko: 새 단축키를 누르거나 Esc로 취소
pl: Naciśnij nowy albo Esc, aby anulować
pt_br: Pressione o novo, ou Esc para cancelar
zh_hans: 按下新的组合，或按 Esc 取消
zh_hant: 按下新的組合，或按 Esc 取消

source: Pressed with fn instead of Ctrl
de: Mit fn statt Strg
es: Con fn en vez de Ctrl
fr: Avec fn au lieu de Ctrl
ja: Ctrl の代わりに fn で押します
ko: Ctrl 대신 fn
pl: Z fn zamiast Ctrl
pt_br: Com fn em vez de Ctrl
zh_hans: 用 fn 代替 Ctrl 按
zh_hant: 用 fn 代替 Ctrl 按

source: Presses your shortcut for it:
de: Drückt deinen Kurzbefehl dafür:
es: Pulsa tu atajo para ello:
fr: Appuie sur votre raccourci pour cela :
ja: 設定されているショートカットを送ります：
ko: 해당 기능에 지정한 단축키를 누릅니다:
pl: Naciska Twój skrót do tego:
pt_br: Pressiona o seu atalho para isso:
zh_hans: 会按下你为它设置的快捷键：
zh_hant: 會按下你為它設定的快速鍵：

source: Previous word
de: Vorheriges Wort
es: Palabra anterior
fr: Mot précédent
ja: 前の単語
ko: 이전 단어
pl: Poprzednie słowo
pt_br: Palavra anterior
zh_hans: 上一个词
zh_hant: 上一個字詞

source: Print
de: Drucken
es: Imprimir
fr: Imprimer
ja: プリント
ko: 프린트
pl: Drukuj
pt_br: Imprimir
zh_hans: 打印
zh_hant: 列印

source: Quit SameKeys
de: SameKeys beenden
es: Salir de SameKeys
fr: Quitter SameKeys
ja: SameKeys を終了
ko: SameKeys 종료
pl: Zakończ SameKeys
pt_br: Encerrar o SameKeys
zh_hans: 退出 SameKeys
zh_hant: 結束 SameKeys

source: Quit app
de: App beenden
es: Salir de la app
fr: Quitter l’app
ja: アプリを終了
ko: 앱 종료
pl: Zakończ aplikację
pt_br: Encerrar app
zh_hans: 退出应用
zh_hant: 結束 App

source: Quitting %@ ends it.
de: Wenn du %@ beendest, endet sie.
es: Al salir de %@, termina.
fr: Quitter %@ y met fin.
ja: %@ を終了すると元に戻ります。
ko: %@을(를) 종료하면 해제됩니다.
pl: Zamknięcie %@ to kończy.
pt_br: Encerrar %@ põe fim a ela.
zh_hans: 退出 %@ 即可恢复。
zh_hant: 結束 %@ 即可恢復。

source: Quitting that app ends it.
de: Wenn du diese App beendest, endet sie.
es: Al salir de esa app, termina.
fr: Quitter cette app y met fin.
ja: そのアプリを終了すると元に戻ります。
ko: 그 앱을 종료하면 해제됩니다.
pl: Zamknięcie tej aplikacji to kończy.
pt_br: Encerrar esse app põe fim a ela.
zh_hans: 退出那个应用即可恢复。
zh_hant: 結束那個 App 即可恢復。

source: Ready
de: Bereit
es: Listo
fr: Prêt
ja: 準備完了
ko: 준비됨
pl: Gotowe
pt_br: Pronto
zh_hans: 已就绪
zh_hant: 已就緒

source: Recent
de: Zuletzt
es: Recientes
fr: Récents
ja: 最近
ko: 최근
pl: Ostatnie
pt_br: Recentes
zh_hans: 最近
zh_hant: 最近

source: Recent Locations
de: Letzte Orte
es: Ubicaciones recientes
fr: Emplacements récents
ja: 最近の場所
ko: 최근 위치
pl: Ostatnie miejsca
pt_br: Locais Recentes
zh_hans: 最近位置
zh_hant: 最近位置

source: Recent and favorite folders
de: Letzte und Lieblingsordner
es: Carpetas recientes y favoritas
fr: Dossiers récents et favoris
ja: 最近使ったフォルダとよく使う項目
ko: 최근 및 즐겨찾는 폴더
pl: Ostatnie i ulubione foldery
pt_br: Pastas recentes e favoritas
zh_hans: 最近和收藏的文件夹
zh_hant: 最近和喜好的檔案夾

source: Recent folders in the list
de: Letzte Ordner in der Liste
es: Carpetas recientes en la lista
fr: Dossiers récents dans la liste
ja: 一覧に表示する最近のフォルダ
ko: 목록의 최근 폴더 수
pl: Ostatnie foldery na liście
pt_br: Pastas recentes na lista
zh_hans: 列表中的最近文件夹数
zh_hant: 列表中的最近檔案夾數

source: Record Shortcuts
de: Kurzbefehle aufnehmen
es: Grabar atajos
fr: Enregistrer les raccourcis
ja: ショートカットを記録
ko: 단축키 기록
pl: Nagrywaj skróty
pt_br: Gravar Atalhos
zh_hans: 记录快捷键
zh_hant: 記錄快速鍵

source: Record this app's copies again
de: Kopien dieser App wieder aufnehmen
es: Volver a grabar las copias de esta app
fr: Enregistrer de nouveau les copies de cette app
ja: このアプリのコピーを再び記録
ko: 이 앱의 복사 내용 다시 기록
pl: Znowu zapisuj kopie z tej aplikacji
pt_br: Gravar de novo as cópias deste app
zh_hans: 重新记录这个应用的复制内容
zh_hant: 重新記錄這個 App 的拷貝內容

source: Recording Shortcuts — Stop
de: Kurzbefehle werden aufgenommen – Stopp
es: Grabando atajos — Detener
fr: Enregistrement des raccourcis — Arrêter
ja: ショートカットを記録中 — 停止
ko: 단축키 기록 중 — 중단
pl: Nagrywanie skrótów — Zatrzymaj
pt_br: Gravando Atalhos — Parar
zh_hans: 正在记录快捷键 — 停止
zh_hant: 正在記錄快速鍵 — 停止

source: Recording: %lld noted, %@ left
de: Aufnahme: %lld notiert, noch %@
es: Grabando: %lld anotados, quedan %@
fr: Enregistrement : %lld notés, encore %@
ja: 記録中：%lld 件、残り %@
ko: 기록 중: %lld개 기록됨, %@ 남음
pl: Nagrywanie: zanotowano %lld, zostało %@
pt_br: Gravando: %lld anotados, faltam %@
zh_hans: 正在记录：已记下 %lld 个，还剩 %@
zh_hant: 正在記錄：已記下 %lld 個，還剩 %@

source: Redo
de: Wiederholen
es: Rehacer
fr: Rétablir
ja: やり直す
ko: 실행 복귀
pl: Powtórz
pt_br: Refazer
zh_hans: 重做
zh_hant: 重做

source: Reload
de: Neu laden
es: Recargar
fr: Recharger
ja: 再読み込み
ko: 새로고침
pl: Odśwież
pt_br: Recarregar
zh_hans: 刷新
zh_hant: 重新載入

source: Remove from favorites
de: Aus Favoriten entfernen
es: Quitar de favoritos
fr: Retirer des favoris
ja: よく使う項目から削除
ko: 즐겨찾기에서 제거
pl: Usuń z ulubionych
pt_br: Remover dos favoritos
zh_hans: 从收藏中移除
zh_hant: 從喜好項目中移除
